export default {
  id: 54,
  title: 'Emojis ❤️ {index}',
  description: 'All possible emojis.',
  content: [
    [
      0,
      {
        id: 0,
        name: 'Emojis ❤️ {index}',
        x: 872.5,
        y: 669,
        component: 'root',
        editing: false,
        width: 140,
        height: 32,
        isHaveChildren: true
      }
    ],
    [
      'd3bda213-ed91-2f80-ac87-b6760f932277',
      {
        id: 'd3bda213-ed91-2f80-ac87-b6760f932277',
        name: '## Smileys\n\n😀 😁 😂 🤣 😃 😄 😅 😆 😉 😊 😋 😎 😍 😘 🥰 😗 \n😙 😚 🙂 🤗 🤩 🤔 🤨 😐 😑 😶 🙄 😏 😣 😥 😮 🤐 \n😯 😪 😫 😴 😌 😛 😜 😝 🤤 😒 😓 😔 😕 🙃 🤑 😲 \n🙁 😖 😞 😟 😤 😢 😭 😦 😧 😨 😩 🤯 😬 😰 😱 🥵 \n🥶 😳 🤪 😵 😡 😠 🤬 😷 🤒 🤕 🤢 🤮 🤧 😇 🤠 🤡 \n🥳 🥴 🥺 🤥 🤫 🤭 🧐 🤓 😈 👿 👹 👺 💀 👻 👽 🤖 \n💩 😺 😸 😹 😻 😼 😽 🙀 😿 😾',
        x: 1171.5,
        y: 450,
        parent: 0,
        stroke: '#F22E9A',
        component: 'node',
        editing: false,
        width: 429.5,
        height: 322.0625,
        isRightSide: true,
        isUpSide: true,
        isHaveChildren: false
      }
    ],
    [
      '0e33718e-93c7-e474-ef97-b301ffac54df',
      {
        id: '0e33718e-93c7-e474-ef97-b301ffac54df',
        name: '## People and Fantasy\n\n👶 👧 🧒 👦 👩 🧑 👨 👵 🧓 👴 👲 👳\u200d♀️ 👳\u200d♂️ 🧕\n 🧔 👱\u200d♂️ 👱\u200d♀️ 👨\u200d🦰 👩\u200d🦰 👨\u200d🦱 👩\u200d🦱 👨\u200d🦲 👩\u200d🦲 👨\u200d🦳 👩\u200d🦳 🦸\u200d♀️ 🦸\u200d♂️ 🦹\u200d♀️ \n🦹\u200d♂️ 👮\u200d♀️ 👮\u200d♂️ 👷\u200d♀️ 👷\u200d♂️ 💂\u200d♀️ 💂\u200d♂️ 🕵️\u200d♀️ 🕵️\u200d♂️ 👩\u200d⚕️ 👨\u200d⚕️ 👩\u200d🌾 👨\u200d🌾 👩\u200d🍳 \n👨\u200d🍳 👩\u200d🎓 👨\u200d🎓 👩\u200d🎤 👨\u200d🎤 👩\u200d🏫 👨\u200d🏫 👩\u200d🏭 👨\u200d🏭 👩\u200d💻 👨\u200d💻 👩\u200d💼 👨\u200d💼 👩\u200d🔧 \n👨\u200d🔧 👩\u200d🔬 👨\u200d🔬 👩\u200d🎨 👨\u200d🎨 👩\u200d🚒 👨\u200d🚒 👩\u200d✈️ 👨\u200d✈️ 👩\u200d🚀 👨\u200d🚀 👩\u200d⚖️ 👨\u200d⚖️ 👰 \n🤵 👸 🤴 🤶 🎅 🧙\u200d♀️ 🧙\u200d♂️ 🧝\u200d♀️ 🧝\u200d♂️ 🧛\u200d♀️ 🧛\u200d♂️ 🧟\u200d♀️ 🧟\u200d♂️ 🧞\u200d♀️ \n🧞\u200d♂️ 🧜\u200d♀️ 🧜\u200d♂️ 🧚\u200d♀️ 🧚\u200d♂️ 👼 🤰 🤱 🙇\u200d♀️ 🙇\u200d♂️ 💁\u200d♀️ 💁\u200d♂️ 🙅\u200d♀️ 🙅\u200d♂️ \n🙆\u200d♀️ 🙆\u200d♂️ 🙋\u200d♀️ 🙋\u200d♂️ 🤦\u200d♀️ 🤦\u200d♂️ 🤷\u200d♀️ 🤷\u200d♂️ 🙎\u200d♀️ 🙎\u200d♂️ 🙍\u200d♀️ 🙍\u200d♂️ 💇\u200d♀️ 💇\u200d♂️ \n💆\u200d♀️ 💆\u200d♂️ 🧖\u200d♀️ 🧖\u200d♂️ 💅 🤳 💃 🕺 👯\u200d♀️ 👯\u200d♂️ 🕴 🚶\u200d♀️ 🚶\u200d♂️ 🏃\u200d♀️ \n🏃\u200d♂️ 👫 👭 👬 💑 👩\u200d❤️\u200d👩 👨\u200d❤️\u200d👨 💏 👩\u200d❤️\u200d💋\u200d👩 👨\u200d❤️\u200d💋\u200d👨 👪 👨\u200d👩\u200d👧 👨\u200d👩\u200d👧\u200d👦 👨\u200d👩\u200d👦\u200d👦 \n👨\u200d👩\u200d👧\u200d👧 👩\u200d👩\u200d👦 👩\u200d👩\u200d👧 👩\u200d👩\u200d👧\u200d👦 👩\u200d👩\u200d👦\u200d👦 👩\u200d👩\u200d👧\u200d👧 👨\u200d👨\u200d👦 👨\u200d👨\u200d👧 👨\u200d👨\u200d👧\u200d👦 👨\u200d👨\u200d👦\u200d👦 👨\u200d👨\u200d👧\u200d👧 👩\u200d👦 👩\u200d👧 👩\u200d👧\u200d👦 \n👩\u200d👦\u200d👦 👩\u200d👧\u200d👧 👨\u200d👦 👨\u200d👧 👨\u200d👧\u200d👦 👨\u200d👦\u200d👦 👨\u200d👧\u200d👧 🤲 👐 🙌 👏 🤝 👍 👎 \n👊 ✊ 🤛 🤜 🤞 ✌️ 🤟 🤘 👌 👈 👉 👆 👇 ☝️ \n✋ 🤚 🖐 🖖 👋 🤙 💪 🦵 🦶 🖕 ✍️ 🙏 💍 💄 \n💋 👄 👅 👂 👃 👣 👁 👀 🧠 🦴 🦷 🗣 👤 👥',
        x: 1177.5,
        y: 794,
        parent: 0,
        stroke: '#59C1D9',
        component: 'node',
        editing: false,
        width: 373.5,
        height: 330.59375,
        isRightSide: true,
        isUpSide: false,
        isHaveChildren: false
      }
    ],
    [
      '8ac8b449-2e70-cbba-45ce-53450cef756e',
      {
        id: '8ac8b449-2e70-cbba-45ce-53450cef756e',
        name: '## Clothing and Accessories\n\n🧥 👚 👕 👖 👔 👗 👙 👘 👠 \n👡 👢👞👟 🥾 🥿 🧦 🧤 🧣 🎩 🧢 👒 🎓 \n⛑ 👑 👝 👛 👜 💼 🎒 👓 🕶 🥽 🥼 \n🌂 🧵 🧶',
        x: 723.5,
        y: 898,
        parent: 0,
        stroke: '#F23005',
        component: 'node',
        editing: false,
        width: 329.5,
        height: 263.9921875,
        isRightSide: false,
        isUpSide: false,
        isHaveChildren: false
      }
    ],
    [
      'ec513d57-504d-5491-8b15-52e7061eee83',
      {
        id: 'ec513d57-504d-5491-8b15-52e7061eee83',
        name: '## Emojis\n\n👶🏻 👦🏻 👧🏻 👨🏻 👩🏻 👱🏻\u200d♀️ 👱🏻 👴🏻 👵🏻 👲🏻 👳🏻\u200d♀️ 👳🏻 👮🏻\u200d♀️ 👮🏻 👷🏻\u200d♀️ \n👷🏻 💂🏻\u200d♀️ 💂🏻 🕵🏻\u200d♀️ 🕵🏻 👩🏻\u200d⚕️ 👨🏻\u200d⚕️ 👩🏻\u200d🌾 👨🏻\u200d🌾 👩🏻\u200d🍳 👨🏻\u200d🍳 👩🏻\u200d🎓 👨🏻\u200d🎓 👩🏻\u200d🎤 👨🏻\u200d🎤 \n👩🏻\u200d🏫 👨🏻\u200d🏫 👩🏻\u200d🏭 👨🏻\u200d🏭 👩🏻\u200d💻 👨🏻\u200d💻 👩🏻\u200d💼 👨🏻\u200d💼 👩🏻\u200d🔧 👨🏻\u200d🔧 👩🏻\u200d🔬 👨🏻\u200d🔬 👩🏻\u200d🎨 👨🏻\u200d🎨 👩🏻\u200d🚒 \n👨🏻\u200d🚒 👩🏻\u200d✈️ 👨🏻\u200d✈️ 👩🏻\u200d🚀 👨🏻\u200d🚀 👩🏻\u200d⚖️ 👨🏻\u200d⚖️ 🤶🏻 🎅🏻 👸🏻 🤴🏻 👰🏻 🤵🏻 👼🏻 🤰🏻 \n🙇🏻\u200d♀️ 🙇🏻 💁🏻 💁🏻\u200d♂️ 🙅🏻 🙅🏻\u200d♂️ 🙆🏻 🙆🏻\u200d♂️ 🙋🏻 🙋🏻\u200d♂️ 🤦🏻\u200d♀️ 🤦🏻\u200d♂️ 🤷🏻\u200d♀️ 🤷🏻\u200d♂️ 🙎🏻 \n🙎🏻\u200d♂️ 🙍🏻 🙍🏻\u200d♂️ 💇🏻 💇🏻\u200d♂️ 💆🏻 💆🏻\u200d♂️ 🕴🏻 💃🏻 🕺🏻 🚶🏻\u200d♀️ 🚶🏻 🏃🏻\u200d♀️ 🏃🏻 🤲🏻 \n👐🏻 🙌🏻 👏🏻 🙏🏻 👍🏻 👎🏻 👊🏻 ✊🏻 🤛🏻 🤜🏻 🤞🏻 ✌🏻 🤟🏻 🤘🏻 👌🏻 \n👈🏻 👉🏻 👆🏻 👇🏻 ☝🏻 ✋🏻 🤚🏻 🖐🏻 🖖🏻 👋🏻 🤙🏻 💪🏻 🖕🏻 ✍🏻 🤳🏻 \n💅🏻 👂🏻 👃🏻',
        x: 635.5,
        y: 606,
        parent: 0,
        stroke: '#038C65',
        component: 'node',
        editing: false,
        width: 386.5,
        height: 505.0703125,
        isRightSide: false,
        isUpSide: true,
        isHaveChildren: false
      }
    ],
    [
      'dc90d6cb-e7ad-b3a6-0b44-eaf572979fc3',
      {
        id: 'dc90d6cb-e7ad-b3a6-0b44-eaf572979fc3',
        name: '## Animals & Nature\n\n🐶 🐱 🐭 🐹 🐰 🦊 🦝 🐻 🐼 🦘 🦡 🐨 🐯 🦁 \n🐮 🐷 🐽 🐸 🐵 🙈 🙉 🙊 🐒 🐔 🐧 🐦 🐤 🐣 \n🐥 🦆 🦢 🦅 🦉 🦚 🦜 🦇 🐺 🐗 🐴 🦄 🐝 🐛 \n🦋 🐌 🐚 🐞 🐜 🦗 🕷 🕸 🦂 🦟 🦠 🐢 🐍 🦎 \n🦖 🦕 🐙 🦑 🦐 🦀 🐡 🐠 🐟 🐬 🐳 🐋 🦈 🐊 \n🐅 🐆 🦓 🦍 🐘 🦏 🦛 🐪 🐫 🦙 🦒 🐃 🐂 🐄 \n🐎 🐖 🐏 🐑 🐐 🦌 🐕 🐩 🐈 🐓 🦃 🕊 🐇 🐁 \n🐀 🐿 🦔 🐾 🐉 🐲 🌵 🎄 🌲 🌳 🌴 🌱 🌿 ☘️ \n🍀 🎍 🎋 🍃 🍂 🍁 🍄 🌾 💐 🌷 🌹 🥀 🌺 🌸 \n🌼 🌻 🌞 🌝 🌛 🌜 🌚 🌕 🌖 🌗 🌘 🌑 🌒 🌓 \n🌔 🌙 🌎 🌍 🌏 💫 ⭐️ 🌟 ✨ ⚡️ ☄️ 💥 🔥 🌪 \n🌈 ☀️ 🌤 ⛅️ 🌥 ☁️ 🌦 🌧 ⛈ 🌩 🌨 ❄️ ☃️ ⛄️ \n🌬 💨 💧 💦 ☔️ ☂️ 🌊 🌫',
        x: 603.5,
        y: 240,
        parent: 0,
        stroke: '#F2D3AC',
        component: 'node',
        editing: false,
        width: 367.5,
        height: 436,
        isRightSide: false,
        isUpSide: true,
        isHaveChildren: false
      }
    ],
    [
      '3f867e4a-3e4c-0ad7-3c97-cd5d6b84d03a',
      {
        id: '3f867e4a-3e4c-0ad7-3c97-cd5d6b84d03a',
        name: '## Food & Drink\n\n🍏 🍎 🍐 🍊 🍋 🍌 🍉 🍇 🍓 🍈 🍒 🍑 🍍 🥭 🥥 \n🥝 🍅 🍆 🥑 🥦 🥒 🥬 🌶 🌽 🥕 🥔 🍠 🥐 🍞 🥖 \n🥨 🥯 🧀 🥚 🍳 🥞 🥓 🥩 🍗 🍖 🌭 🍔 🍟 🍕 🥪 \n🥙 🌮 🌯 🥗 🥘 🥫 🍝 🍜 🍲 🍛 🍣 🍱 🥟 🍤 🍙 \n🍚 🍘 🍥 🥮 🥠 🍢 🍡 🍧 🍨 🍦 🥧 🍰 🎂 🍮 🍭 \n🍬 🍫 🍿 🧂 🍩 🍪 🌰 🥜 🍯 🥛 🍼 ☕️ 🍵 🥤 🍶 \n🍺 🍻 🥂 🍷 🥃 🍸 🍹 🍾 🥄 🍴 🍽 🥣 🥡 🥢\n',
        x: 960.5,
        y: 157,
        parent: 0,
        stroke: '#4A3CA6',
        component: 'node',
        editing: false,
        width: 401.5,
        height: 292.2109375,
        isRightSide: true,
        isUpSide: true,
        isHaveChildren: false
      }
    ],
    [
      'ee59b644-f107-a12a-9640-4a7fbff8498b',
      {
        id: 'ee59b644-f107-a12a-9640-4a7fbff8498b',
        name: '## Activity and Sports\n\n⚽️ 🏀 🏈 ⚾️ 🥎 🏐 🏉 🎾 🥏 🎱 🏓 🏸 🥅 🏒 🏑 🥍 🏏 ⛳️ 🏹 🎣\n 🥊 🥋 🎽 ⛸ 🥌 🛷 🛹 🎿 ⛷ 🏂 🏋️\u200d♀️ 🏋🏻\u200d♀️ 🏋🏼\u200d♀️ 🏋🏽\u200d♀️ 🏋🏾\u200d♀️ 🏋🏿\u200d♀️ 🏋️\u200d♂️ 🏋🏻\u200d♂️ 🏋🏼\u200d♂️ 🏋🏽\u200d♂️ \n🏋🏾\u200d♂️ 🏋🏿\u200d♂️ 🤼\u200d♀️ 🤼\u200d♂️ 🤸\u200d♀️ 🤸🏻\u200d♀️ 🤸🏼\u200d♀️ 🤸🏽\u200d♀️ 🤸🏾\u200d♀️ 🤸🏿\u200d♀️ 🤸\u200d♂️ 🤸🏻\u200d♂️ 🤸🏼\u200d♂️ 🤸🏽\u200d♂️ 🤸🏾\u200d♂️ 🤸🏿\u200d♂️ ⛹️\u200d♀️ ⛹🏻\u200d♀️ ⛹🏼\u200d♀️ ⛹🏽\u200d♀️ \n⛹🏾\u200d♀️ ⛹🏿\u200d♀️ ⛹️\u200d♂️ ⛹🏻\u200d♂️ ⛹🏼\u200d♂️ ⛹🏽\u200d♂️ ⛹🏾\u200d♂️ ⛹🏿\u200d♂️ 🤺 🤾\u200d♀️ 🤾🏻\u200d♀️ 🤾🏼\u200d♀️ 🤾🏾\u200d♀️ 🤾🏾\u200d♀️ 🤾🏿\u200d♀️ 🤾\u200d♂️ 🤾🏻\u200d♂️ 🤾🏼\u200d♂️ 🤾🏽\u200d♂️ 🤾🏾\u200d♂️ \n🤾🏿\u200d♂️ 🏌️\u200d♀️ 🏌🏻\u200d♀️ 🏌🏼\u200d♀️ 🏌🏽\u200d♀️ 🏌🏾\u200d♀️ 🏌🏿\u200d♀️ 🏌️\u200d♂️ 🏌🏻\u200d♂️ 🏌🏼\u200d♂️ 🏌🏽\u200d♂️ 🏌🏾\u200d♂️ 🏌🏿\u200d♂️ 🏇 🏇🏻 🏇🏼 🏇🏽 🏇🏾 🏇🏿 🧘\u200d♀️ \n🧘🏻\u200d♀️ 🧘🏼\u200d♀️ 🧘🏽\u200d♀️ 🧘🏾\u200d♀️ 🧘🏿\u200d♀️ 🧘\u200d♂️ 🧘🏻\u200d♂️ 🧘🏼\u200d♂️ 🧘🏽\u200d♂️ 🧘🏾\u200d♂️ 🧘🏿\u200d♂️ 🏄\u200d♀️ 🏄🏻\u200d♀️ 🏄🏼\u200d♀️ 🏄🏽\u200d♀️ 🏄🏾\u200d♀️ 🏄🏿\u200d♀️ 🏄\u200d♂️ 🏄🏻\u200d♂️ 🏄🏼\u200d♂️ \n🏄🏽\u200d♂️ 🏄🏾\u200d♂️ 🏄🏿\u200d♂️ 🏊\u200d♀️ 🏊🏻\u200d♀️ 🏊🏼\u200d♀️ 🏊🏽\u200d♀️ 🏊🏾\u200d♀️ 🏊🏿\u200d♀️ 🏊\u200d♂️ 🏊🏻\u200d♂️ 🏊🏼\u200d♂️ 🏊🏽\u200d♂️ 🏊🏾\u200d♂️ 🏊🏿\u200d♂️ 🤽\u200d♀️ 🤽🏻\u200d♀️ 🤽🏼\u200d♀️ 🤽🏽\u200d♀️ 🤽🏾\u200d♀️ \n🤽🏿\u200d♀️ 🤽\u200d♂️ 🤽🏻\u200d♂️ 🤽🏼\u200d♂️ 🤽🏽\u200d♂️ 🤽🏾\u200d♂️ 🤽🏿\u200d♂️ 🚣\u200d♀️ 🚣🏻\u200d♀️ 🚣🏼\u200d♀️ 🚣🏽\u200d♀️ 🚣🏾\u200d♀️ 🚣🏿\u200d♀️ 🚣\u200d♂️ 🚣🏻\u200d♂️ 🚣🏼\u200d♂️ 🚣🏽\u200d♂️ 🚣🏾\u200d♂️ 🚣🏿\u200d♂️ 🧗\u200d♀️ \n🧗🏻\u200d♀️ 🧗🏼\u200d♀️ 🧗🏽\u200d♀️ 🧗🏾\u200d♀️ 🧗🏿\u200d♀️ 🧗\u200d♂️ 🧗🏻\u200d♂️ 🧗🏼\u200d♂️ 🧗🏽\u200d♂️ 🧗🏾\u200d♂️ 🧗🏿\u200d♂️ 🚵\u200d♀️ 🚵🏻\u200d♀️ 🚵🏼\u200d♀️ 🚵🏽\u200d♀️ 🚵🏾\u200d♀️ 🚵🏿\u200d♀️ 🚵\u200d♂️ 🚵🏻\u200d♂️ 🚵🏼\u200d♂️ \n🚵🏽\u200d♂️ 🚵🏾\u200d♂️ 🚵🏿\u200d♂️ 🚴\u200d♀️ 🚴🏻\u200d♀️ 🚴🏼\u200d♀️ 🚴🏽\u200d♀️ 🚴🏾\u200d♀️ 🚴🏿\u200d♀️ 🚴\u200d♂️ 🚴🏻\u200d♂️ 🚴🏼\u200d♂️ 🚴🏽\u200d♂️ 🚴🏾\u200d♂️ 🚴🏿\u200d♂️ 🏆 🥇 🥈 🥉 🏅 \n🎖 🏵 🎗 🎫 🎟 🎪 🤹\u200d♀️ 🤹🏻\u200d♀️ 🤹🏼\u200d♀️ 🤹🏽\u200d♀️ 🤹🏾\u200d♀️ 🤹🏿\u200d♀️ 🤹\u200d♂️ 🤹🏻\u200d♂️ 🤹🏼\u200d♂️ 🤹🏽\u200d♂️ 🤹🏾\u200d♂️ 🤹🏿\u200d♂️ 🎭 🎨 \n🎬 🎤 🎧 🎼 🎹 🥁 🎷 🎺 🎸 🎻 🎲 🧩 ♟ 🎯 🎳 🎮 🎰\n',
        x: 1369.5,
        y: 167,
        parent: 0,
        stroke: '#D93240',
        component: 'node',
        editing: false,
        width: 513.5,
        height: 417,
        isRightSide: true,
        isUpSide: true,
        isHaveChildren: false
      }
    ],
    [
      '00b1ec04-0964-1dae-0fef-81a424a8e57e',
      {
        id: '00b1ec04-0964-1dae-0fef-81a424a8e57e',
        name: '## Travel & Places\n\n🚗 🚕 🚙 🚌 🚎 🏎 🚓 🚑 🚒 🚐 🚚 🚛 🚜 🛴 🚲 🛵\n 🏍 🚨 🚔 🚍 🚘 🚖 🚡 🚠 🚟 🚃 🚋 🚞 🚝 🚄 🚅 🚈 \n🚂 🚆 🚇 🚊 🚉 ✈️ 🛫 🛬 🛩 💺 🛰 🚀 🛸 🚁 🛶 ⛵️ \n🚤 🛥 🛳 ⛴ 🚢 ⚓️ ⛽️ 🚧 🚦 🚥 🚏 🗺 🗿 🗽 🗼 🏰 \n🏯 🏟 🎡 🎢 🎠 ⛲️ ⛱ 🏖 🏝 🏜 🌋 ⛰ 🏔 🗻 🏕 ⛺️ \n🏠 🏡 🏘 🏚 🏗 🏭 🏢 🏬 🏣 🏤 🏥 🏦 🏨 🏪 🏫 🏩 \n💒 🏛 ⛪️ 🕌 🕍 🕋 ⛩ 🛤 🛣 🗾 🎑 🏞 🌅 🌄 🌠 🎇 \n🎆 🌇 🌆 🏙 🌃 🌌 🌉 🌁',
        x: 951.5,
        y: 1079,
        parent: 0,
        component: 'node',
        editing: false,
        width: 413.5,
        height: 293.75,
        isRightSide: true,
        isUpSide: false,
        isHaveChildren: false
      }
    ],
    [
      '1a09e419-20f2-e507-3798-ef8c8a3dbc4c',
      {
        id: '1a09e419-20f2-e507-3798-ef8c8a3dbc4c',
        name: '## Objects\n\n⌚️ 📱 📲 💻 ⌨️ 🖥 🖨 🖱 🖲 🕹 🗜 💽 💾 💿 📀 📼 📷 \n📸 📹 🎥 📽 🎞 📞 ☎️ 📟 📠 📺 📻 🎙 🎚 🎛 ⏱ ⏲ ⏰ \n🕰 ⌛️ ⏳ 📡 🔋 🔌 💡 🔦 🕯 🗑 🛢 💸 💵 💴 💶 💷 💰 \n💳 🧾 💎 ⚖️ 🔧 🔨 ⚒ 🛠 ⛏ 🔩 ⚙️ ⛓ 🔫 💣 🔪 🗡 ⚔️ \n🛡 🚬 ⚰️ ⚱️ 🏺 🧭 🧱 🔮 🧿 🧸 📿 💈 ⚗️ 🔭 🧰 🧲 🧪 \n🧫 🧬 🧯 🔬 🕳 💊 💉 🌡 🚽 🚰 🚿 🛁 🛀 🛀🏻 🛀🏼 🛀🏽 🛀🏾 \n🛀🏿 🧴 🧵 🧶 🧷 🧹 🧺 🧻 🧼 🧽 🛎 🔑 🗝 🚪 🛋 🛏 🛌 \n🖼 🛍 🧳 🛒 🎁 🎈 🎏 🎀 🎊 🎉 🧨 🎎 🏮 🎐 🧧 ✉️ 📩 \n📨 📧 💌 📥 📤 📦 🏷 📪 📫 📬 📭 📮 📯 📜 📃 📄 📑 \n📊 📈 📉 🗒 🗓 📆 📅 📇 🗃 🗳 🗄 📋 📁 📂 🗂 🗞 📰 \n📓 📔 📒 📕 📗 📘 📙 📚 📖 🔖 🔗 📎 🖇 📐 📏 📌 📍 \n✂️ 🖊 🖋 ✒️ 🖌 🖍 📝 ✏️ 🔍 🔎 🔏 🔐 🔒 🔓',
        x: 228.5,
        y: 416,
        parent: 0,
        stroke: '#B4B4B4',
        component: 'node',
        editing: false,
        width: 435.5,
        height: 575.140625,
        isRightSide: false,
        isUpSide: true,
        isHaveChildren: false
      }
    ],
    [
      '6577030a-ac89-75ef-6558-0d04706b282a',
      {
        id: '6577030a-ac89-75ef-6558-0d04706b282a',
        name: '## Symbols\n\n❤️ 🧡 💛 💚 💙 💜 🖤 💔 ❣️ 💕 💞 💓 💗 💖 💘 💝 💟\n ☮️ ✝️ ☪️ 🕉 ☸️ ✡️ 🔯 🕎 ☯️ ☦️ 🛐 ⛎ ♈️ ♉️ ♊️ ♋️ ♌️ \n♍️ ♎️ ♏️ ♐️ ♑️ ♒️ ♓️ 🆔 ⚛️ 🉑 ☢️ ☣️ 📴 📳 🈶 🈚️ 🈸 \n🈺 🈷️ ✴️ 🆚 💮 🉐 ㊙️ ㊗️ 🈴 🈵 🈹 🈲 🅰️ 🅱️ 🆎 🆑 🅾️ 🆘 \n❌ ⭕️ 🛑 ⛔️ 📛 🚫 💯 💢 ♨️ 🚷 🚯 🚳 🚱 🔞 📵 🚭 ❗️ \n❕ ❓ ❔ ‼️ ⁉️ 🔅 🔆 〽️ ⚠️ 🚸 🔱 ⚜️ 🔰 ♻️ ✅ 🈯️ 💹 ❇️ \n✳️ ❎ 🌐 💠 Ⓜ️ 🌀 💤 🏧 🚾 ♿️ 🅿️ 🈳 🈂️ 🛂 🛃 🛄 🛅 🚹 \n🚺 🚼 🚻 🚮 🎦 📶 🈁 🔣 ℹ️ 🔤 🔡 🔠 🆖 🆗 🆙 🆒 🆕 \n🆓 0️⃣ 1️⃣ 2️⃣ 3️⃣ 4️⃣ 5️⃣ 6️⃣ 7️⃣ 8️⃣ 9️⃣ 🔟 🔢 #️⃣ *️⃣ ⏏️ ▶️ ⏸ \n⏯ ⏹ ⏺ ⏭ ⏮ ⏩ ⏪ ⏫ ⏬ ◀️ 🔼 🔽 ➡️ ⬅️ ⬆️ ⬇️ ↗️ ↘️ ↙️ \n↖️ ↕️ ↔️ ↪️ ↩️ ⤴️ ⤵️ 🔀 🔁 🔂 🔄 🔃 🎵 🎶 ➕ ➖ ➗ ✖️ ♾ \n💲 💱 ™️ ©️ ®️ 〰️ ➰ ➿ 🔚 🔙 🔛 🔝 🔜 ✔️ ☑️ 🔘 ⚪️ ⚫️ \n🔴 🔵 🔺 🔻 🔸 🔹 🔶 🔷 🔳 🔲 ▪️ ▫️ ◾️ ◽️ ◼️ ◻️ ⬛️ \n⬜️ 🔈 🔇 🔉 🔊 🔔 🔕 📣 📢 👁\u200d🗨 💬 💭 🗯 ♠️ ♣️ ♥️ ♦️ 🃏 \n🎴 🀄️ 🕐 🕑 🕒 🕓 🕔 🕕 🕖 🕗 🕘 🕙 🕚 🕛 🕜 🕝 🕞 \n🕟 🕠 🕡 🕢 🕣 🕤 🕥 🕦 🕧',
        x: 200.5,
        y: 904,
        parent: 0,
        stroke: '#5F5F5F',
        component: 'node',
        editing: false,
        width: 446.5,
        height: 554.5,
        isRightSide: false,
        isUpSide: false,
        isHaveChildren: false
      }
    ],
    [
      'e67b4faf-9cbc-309c-2009-c22553e126d0',
      {
        id: 'e67b4faf-9cbc-309c-2009-c22553e126d0',
        name: '## Flags\n🏳️ 🏴 🏁 🚩 🏳️\u200d🌈 🏴\u200d☠️ 🇦🇫 🇦🇽 🇦🇱 🇩🇿 🇦🇸 🇦🇩 🇦🇴 🇦🇮 🇦🇶\n 🇦🇬 🇦🇷 🇦🇲 🇦🇼 🇦🇺 🇦🇹 🇦🇿 🇧🇸 🇧🇭 🇧🇩 🇧🇧 🇧🇾 🇧🇪 🇧🇿 🇧🇯 🇧🇲 \n🇧🇹 🇧🇴 🇧🇦 🇧🇼 🇧🇷 🇮🇴 🇻🇬 🇧🇳 🇧🇬 🇧🇫 🇧🇮 🇰🇭 🇨🇲 🇨🇦 🇮🇨 🇨🇻 \n🇧🇶 🇰🇾 🇨🇫 🇹🇩 🇨🇱 🇨🇳 🇨🇽 🇨🇨 🇨🇴 🇰🇲 🇨🇬 🇨🇩 🇨🇰 🇨🇷 🇨🇮 🇭🇷 \n🇨🇺 🇨🇼 🇨🇾 🇨🇿 🇩🇰 🇩🇯 🇩🇲 🇩🇴 🇪🇨 🇪🇬 🇸🇻 🇬🇶 🇪🇷 🇪🇪 🇪🇹 🇪🇺 \n🇫🇰 🇫🇴 🇫🇯 🇫🇮 🇫🇷 🇬🇫 🇵🇫 🇹🇫 🇬🇦 🇬🇲 🇬🇪 🇩🇪 🇬🇭 🇬🇮 🇬🇷 🇬🇱 \n🇬🇩 🇬🇵 🇬🇺 🇬🇹 🇬🇬 🇬🇳 🇬🇼 🇬🇾 🇭🇹 🇭🇳 🇭🇰 🇭🇺 🇮🇸 🇮🇳 🇮🇩 🇮🇷 \n🇮🇶 🇮🇪 🇮🇲 🇮🇱 🇮🇹 🇯🇲 🇯🇵 🎌 🇯🇪 🇯🇴 🇰🇿 🇰🇪 🇰🇮 🇽🇰 🇰🇼 🇰🇬 \n🇱🇦 🇱🇻 🇱🇧 🇱🇸 🇱🇷 🇱🇾 🇱🇮 🇱🇹 🇱🇺 🇲🇴 🇲🇰 🇲🇬 🇲🇼 🇲🇾 🇲🇻 🇲🇱 \n🇲🇹 🇲🇭 🇲🇶 🇲🇷 🇲🇺 🇾🇹 🇲🇽 🇫🇲 🇲🇩 🇲🇨 🇲🇳 🇲🇪 🇲🇸 🇲🇦 🇲🇿 🇲🇲 \n🇳🇦 🇳🇷 🇳🇵 🇳🇱 🇳🇨 🇳🇿 🇳🇮 🇳🇪 🇳🇬 🇳🇺 🇳🇫 🇰🇵 🇲🇵 🇳🇴 🇴🇲 🇵🇰 \n🇵🇼 🇵🇸 🇵🇦 🇵🇬 🇵🇾 🇵🇪 🇵🇭 🇵🇳 🇵🇱 🇵🇹 🇵🇷 🇶🇦 🇷🇪 🇷🇴 🇷🇺 🇷🇼 \n🇼🇸 🇸🇲 🇸🇦 🇸🇳 🇷🇸 🇸🇨 🇸🇱 🇸🇬 🇸🇽 🇸🇰 🇸🇮 🇬🇸 🇸🇧 🇸🇴 🇿🇦 🇰🇷 \n🇸🇸 🇪🇸 🇱🇰 🇧🇱 🇸🇭 🇰🇳 🇱🇨 🇵🇲 🇻🇨 🇸🇩 🇸🇷 🇸🇿 🇸🇪 🇨🇭 🇸🇾 🇹🇼 \n🇹🇯 🇹🇿 🇹🇭 🇹🇱 🇹🇬 🇹🇰 🇹🇴 🇹🇹 🇹🇳 🇹🇷 🇹🇲 🇹🇨 🇹🇻 🇻🇮 🇺🇬 🇺🇦 \n🇦🇪 🇬🇧 🏴󠁧󠁢󠁥󠁮󠁧󠁿 🏴󠁧󠁢󠁳󠁣󠁴󠁿 🏴󠁧󠁢󠁷󠁬󠁳󠁿 🇺🇳 🇺🇸 🇺🇾 🇺🇿 🇻🇺 🇻🇦 🇻🇪 🇻🇳 🇼🇫 🇪🇭 🇾🇪 \n🇿🇲 🇿🇼',
        x: 1592.5,
        y: 597,
        parent: 0,
        stroke: '#075978',
        component: 'node',
        editing: false,
        width: 420.5,
        height: 579.9609375,
        isRightSide: true,
        isUpSide: true,
        isHaveChildren: false
      }
    ],
    [
      'e712716c-1cb7-7e3f-a574-efd9a01566be',
      {
        id: 'e712716c-1cb7-7e3f-a574-efd9a01566be',
        name: '## New emojis\n\n🥱 🤏 🦾 🦿 🦻 🧏 🧏\u200d♂️ 🧏\u200d♀️ 🧍 🧍\u200d♂️ 🧍\u200d♀️ 🧎 🧎\u200d♂️\n 🧎\u200d♀️ 👨\u200d🦯 👩\u200d🦯 👨\u200d🦼 👩\u200d🦼 👨\u200d🦽 👩\u200d🦽 🦧 🦮 🐕\u200d🦺 🦥 🦦 🦨 \n🦩 🧄 🧅 🧇 🧆 🧈 🦪 🧃 🧉 🧊 🛕 🦽 🦼 \n🛺 🪂 🪐 🤿 🪀 🪁 🦺 🥻 🩱 🩲 🩳 🩰 🪕 \n🪔 🪓 🦯 🩸 🩹 🩺 🪑 🪒 🤎 🤍 🟠 🟡 🟢 \n🟣 🟤 🟥 🟧 🟨 🟩 🟦 🟪 🟫',
        x: 1597.5,
        y: 986,
        parent: 0,
        component: 'node',
        editing: false,
        width: 347.5,
        height: 388.0078125,
        isRightSide: true,
        isUpSide: false,
        isHaveChildren: false
      }
    ]
  ],
  date: '2020-05-01 21:41:43',
  modified: '2020-05-01 22:00:43',
  name: 'mind-maps-by-beagl-19'
}
